Repository: zndxcvbn/boutique
Catalog: Resources/Strings.*.resx
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans

# Theme_Light
source: Light
de: Hell
es: Claro
fr: Clair
ja: ライト
ko: 밝게
pt_br: Claro
ru: Светлая
zh_hans: 浅色

# Theme_Dark
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
ja: ダーク
ko: 어둡게
pt_br: Escuro
ru: Тёмная
zh_hans: 深色

# Detection_MO2DataPath
source: Detected from Mod Organizer 2 (MO_DATAPATH)
de: Erkannt von Mod Organizer 2 (MO_DATAPATH)
es: Detectado desde Mod Organizer 2 (MO_DATAPATH)
fr: Détecté depuis Mod Organizer 2 (MO_DATAPATH)
ja: Mod Organizer 2から検出（MO_DATAPATH）
ko: Mod Organizer 2에서 감지됨 (MO_DATAPATH)
pt_br: Detectado do Mod Organizer 2 (MO_DATAPATH)
ru: Обнаружено из Mod Organizer 2 (MO_DATAPATH)
zh_hans: 从 Mod Organizer 2 检测（MO_DATAPATH）

# Detection_MO2GamePath
source: Detected from Mod Organizer 2 (MO_GAMEPATH)
de: Erkannt von Mod Organizer 2 (MO_GAMEPATH)
es: Detectado desde Mod Organizer 2 (MO_GAMEPATH)
fr: Détecté depuis Mod Organizer 2 (MO_GAMEPATH)
ja: Mod Organizer 2から検出（MO_GAMEPATH）
ko: Mod Organizer 2에서 감지됨 (MO_GAMEPATH)
pt_br: Detectado do Mod Organizer 2 (MO_GAMEPATH)
ru: Обнаружено из Mod Organizer 2 (MO_GAMEPATH)
zh_hans: 从 Mod Organizer 2 检测（MO_GAMEPATH）

# Detection_MO2VirtualStore
source: Detected from Mod Organizer 2 (VIRTUAL_STORE)
de: Erkannt von Mod Organizer 2 (VIRTUAL_STORE)
es: Detectado desde Mod Organizer 2 (VIRTUAL_STORE)
fr: Détecté depuis Mod Organizer 2 (VIRTUAL_STORE)
ja: Mod Organizer 2から検出（VIRTUAL_STORE）
ko: Mod Organizer 2에서 감지됨 (VIRTUAL_STORE)
pt_br: Detectado do Mod Organizer 2 (VIRTUAL_STORE)
ru: Обнаружено из Mod Organizer 2 (VIRTUAL_STORE)
zh_hans: 从 Mod Organizer 2 检测（VIRTUAL_STORE）

# Detection_MO2USVFS
source: Running under Mod Organizer 2 USVFS (data path not explicitly set)
de: Läuft unter Mod Organizer 2 USVFS (Datenpfad nicht explizit gesetzt)
es: Ejecutándose bajo Mod Organizer 2 USVFS (ruta de datos no establecida explícitamente)
fr: Exécution sous Mod Organizer 2 USVFS (chemin des données non défini explicitement)
ja: Mod Organizer 2 USVFSで実行中（データパスが明示的に設定されていません）
ko: Mod Organizer 2 USVFS에서 실행 중 (데이터 경로가 명시적으로 설정되지 않음)
pt_br: Executando sob Mod Organizer 2 USVFS (caminho de dados não definido explicitamente)
ru: Запущено под Mod Organizer 2 USVFS (путь к данным не указан явно)
zh_hans: 在 Mod Organizer 2 USVFS 下运行（数据路径未明确设置）

# Detection_Mutagen
source: Detected {0} using Mutagen
de: {0} erkannt mit Mutagen
es: {0} detectado usando Mutagen
fr: {0} détecté avec Mutagen
ja: Mutagenを使用して{0}を検出しました
ko: Mutagen을 사용하여 {0} 감지됨
pt_br: {0} detectado usando Mutagen
ru: {0} обнаружен с помощью Mutagen
zh_hans: 使用 Mutagen 检测到 {0}

# Detection_Failed
source: Auto-detection failed for {0} - please set manually
de: Automatische Erkennung für {0} fehlgeschlagen - bitte manuell einstellen
es: Falló la autodetección para {0} - por favor establezca manualmente
fr: Échec de la détection automatique pour {0} - veuillez définir manuellement
ja: {0}の自動検出に失敗しました - 手動で設定してください
ko: {0} 자동 감지 실패 - 수동으로 설정하세요
pt_br: Falha na autodetecção para {0} - por favor defina manualmente
ru: Автоопределение не удалось для {0} - пожалуйста, укажите вручную
zh_hans: {0} 自动检测失败 - 请手动设置

# Dialog_SelectDataFolder
source: Select Skyrim Data Folder
de: Skyrim Data-Ordner auswählen
es: Seleccionar carpeta Data de Skyrim
fr: Sélectionner le dossier Data de Skyrim
ja: SkyrimのDataフォルダを選択
ko: Skyrim Data 폴더 선택
pt_br: Selecionar pasta Data do Skyrim
ru: Выберите папку Data Skyrim
zh_hans: 选择 Skyrim 数据文件夹

# Dialog_SelectOutputFolder
source: Select Output Folder for Patch
de: Ausgabeordner für Patch auswählen
es: Seleccionar carpeta de salida para el parche
fr: Sélectionner le dossier de sortie pour le patch
ja: パッチの出力フォルダを選択
ko: 패치 출력 폴더 선택
pt_br: Selecionar pasta de saída para o patch
ru: Выберите папку вывода для патча
zh_hans: 选择补丁输出文件夹

# Dialog_SelectDistributionFile
source: Select Distribution File Location
de: Speicherort für Verteilungsdatei auswählen
es: Seleccionar ubicación del archivo de distribución
fr: Sélectionner l'emplacement du fichier de distribution
ja: 配布ファイルの場所を選択
ko: 배포 파일 위치 선택
pt_br: Selecionar local do arquivo de distribuição
ru: Выберите расположение файла распределения
zh_hans: 选择分配文件位置

# Refresh_Tooltip
source: Refresh All Data (including output patch)
de: Alle Daten aktualisieren (inkl. Ausgabe-Patch)
es: Actualizar todos los datos (incluyendo el parche de salida)
fr: Actualiser toutes les données (y compris le patch de sortie)
ja: すべてのデータを更新（出力パッチを含む）
ko: 모든 데이터 새로고침 (출력 패치 포함)
pt_br: Atualizar todos os dados (incluindo patch de saída)
ru: Обновить все данные (включая выходной патч)
zh_hans: 刷新所有数据（包括输出补丁）
